<?php
$LANGUAGE_SITE = [
  'auth' => [
    'system_name' => 'Информационная система',
    'type' => 'МКД', //многоквартирный дом
    'full_type' => 'Многоквартирного дома',
    'organization' => 'Товарищество Собственников Жилья',
    'organization_name' => 'Радиатор',
    'message_log_in' => 'Войдите, чтобы продолжить!',
    'button_log_in' => 'Войти в систему',
    'a_href_i_don_know_password' => 'Я не знаю пароль'
  ],
  'breadcrumbs' => [
    'time' => 'Время',
    'zone' => 'МСК',
    'clock_time_zone' => [
      'month' => [
        '01' => 'Января',
        '02' => 'Февраля',
        '03' => 'Марта',
        '04' => 'Апреля',
        '05' => 'Мая',
        '06' => 'Июня',
        '07' => 'Июля',
        '08' => 'Августа',
        '09' => 'Сентября',
        '10' => 'Октября',
        '11' => 'Ноября',
        '12' => 'Декабря'
      ],//month
      'name_day' => [
        '01' => 'Воскресенье',
        '02' => 'Понедельник',
        '03' => 'Вторник',
        '04' => 'Среда',
        '05' => 'Четверг',
        '06' => 'Пятница',
        '07' => 'Суббота'
      ]//name_day
    ]//clock_time_zone
  ],//breadcrumbs
  'footer' => '&copy; 2019. Shamcey Admin Template. All Rights Reserved.',
];
?>
